{
  "news": [
    {
      "id": "0x1n",
      "pages": [
        {
          "title": "Teoria de Einstein é confirmada! Cientistas detectam ondas gravitacionais de baixa frequência",
          "description": "Após aproximadamente 15 anos de estudos, pela primeira vez, uma equipe internacional de cientistas conseguiu detectar sinais de ondas gravitacionais de baixa frequência. No início desta semana, o observatório North American Nanohertz Observatory for Gravitational Waves (NANOGrav) já havia antecipado que realizaria um evento nesta quinta-feira (29), a fim de divulgar uma grande novidade na área de ondas gravitacionais.",
          "thumbnailURL": "https://images.unsplash.com/photo-1634337071580-ab2032bf7e01?q=80&w=2493&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "",
          "description": "De acordo com a cientista associada do Centro de Astrofísica Computacional (CCA) do Instituto Flatiron (Estados Unidos) e do NANOGrav, Chiara Mingarelli, é a primeira vez que a humanidade consegue detectar o fundo de onda gravitacional, composto por ondas de frequência ultrabaixa. Por isso, ela acredita que os resultados abrem a possibilidade para uma melhor observação do universo.",
          "thumbnailURL": "https://images.unsplash.com/photo-1611716524065-622312678d68?q=80&w=2611&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "O poder das ondas gravitacionais",
          "description": "Os astrônomos utilizaram dados de seis radiotelescópios, considerados os mais sensíveis do mundo, para detectar os sinais; um deles foi o Telescópio Lovell no Observatório Jodrell Bank da Universidade de Manchester, no Reino Unido. Segundo o comunicado, as ondas gravitacionais de baixa frequência descobertas são as mais poderosas já detectadas, cerca de um milhão de vezes mais poderosas que explosões pontuais de ondas causadas por buracos negros e fusões de estrelas de nêutrons.",
          "thumbnailURL": "https://images.unsplash.com/photo-1634337071580-ab2032bf7e01?q=80&w=2493&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "Ondas gravitacionais de baixa frequência",
          "description": "As ondas gravitacionais são ondulações no espaço-tempo produzidas por eventos catastróficos que ocorrem no espaço, como explosões e colisões de estrelas e buracos negros. O físico Albert Einstein previu as ondas gravitacionais em sua publicação mais famosa, a Teoria da Relatividade Geral; a primeira detecção direta das ondas foi realizada por uma equipe do observatório Laser Interferometer Gravitational-Wave Observatory (LIGO), em 2016.",
          "thumbnailURL": "https://images.unsplash.com/photo-1537420327992-d6e192287183?q=80&w=2488&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "",
          "description": "Mingarelli também diz que a descoberta é como um \"coro, com pares de buracos negros supermassivos tocando em diferentes frequências”. Ela explica que o NANOGrav detectou apenas o fundo geral de onda gravitacional, e não as frequências individuais deste \"coro\" de buracos negros.\nAs descobertas foram publicadas na revista científica The Astrophysical Journal Letters, e a equipe de cientistas afirma que os dados ajudarão a entender diferentes mistérios do nosso universo, como sobre o destino dos buracos negros supermassivos ou a frequência em fusões de galáxias..",
          "thumbnailURL": "https://images.unsplash.com/photo-1537420327992-d6e192287183?q=80&w=2488&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        }
      ],
      "reference": {
        "author": "Tecmundo",
        "link" : "https://www.tecmundo.com.br/ciencia/265785-teoria-einstein-confirmada-cientistas-detectam-ondas-gravitacionais-baixa-frequencia.htm#:~:text=Cientistas%20detectam%20ondas%20gravitacionais%20de%20baixa%20frequência,-29%2F06%2F2023&text=Após%20aproximadamente%2015%20anos%20de,ondas%20gravitacionais%20de%20baixa%20frequência."
      }
    },
    {
      "id": "0x2n",
      "pages": [
        {
          "title": "Tempestade solar cria espetáculo e oferece insights à ciência, diz NASA",
          "description": "Maio de 2024 teve a tempestade solar mais forte em duas décadas e um dos \"shows\" de auroras mais impressionantes dos últimos 500 anos.\nMaio de 2024 tem se mostrado um mês particularmente tempestuoso para o nosso Sol. Na primeira semana do mês, uma série de grandes erupções solares e ejeções de massa coronal (CMEs) lançaram nuvens de partículas carregadas e campos magnéticos em direção à Terra. Este fenômeno criou a tempestade solar mais forte a atingir o nosso planeta em duas décadas e uma das exibições de auroras mais impressionantes registradas nos últimos 500 anos.",
          "thumbnailURL": "https://images.unsplash.com/photo-1614642264762-d0a3b8bf3700?q=80&w=2680&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "Maio: um mês com tempestade solar e ‘show’ de auroras",
          "description": "Maio de 2024 trouxe uma série de grandes erupções solares e ejeções de massa coronal (CMEs) que causaram a tempestade solar mais forte em duas décadas e uma das exibições de auroras mais impressionantes dos últimos 500 anos. O evento será estudado por anos, ajudando a testar os limites dos modelos de tempestades solares;\nEntre 7 e 11 de maio, ocorreram várias erupções solares intensas, incluindo oito erupções de classe X, com uma atingindo X8.7. As CMEs viajaram a velocidades de até 5 milhões de km/h e criaram uma tempestade geomagnética G5, o nível mais alto desde 2003;\nA tempestade solar criou um “show” de auroras visíveis em latitudes incomumente baixas, como o sul dos EUA e o norte da Índia. Auroras intensas foram vistas na noite de 10 de maio e continuaram durante o fim de semana, com milhares de relatórios (e registros feitos por “pessoas comuns”) ajudando cientistas a aprender mais sobre auroras;\nAntes da tempestade, avisos foram enviados a operadores de redes elétricas e satélites para mitigar impactos. Algumas missões da NASA, como o ICESat-2, tomaram medidas preventivas. Futuras missões, como GDC e DYNAMIC, analisarão como tempestades solares afetam a atmosfera da Terra, sendo valiosas para futuras missões tripuladas à Lua e Marte.\n“Estudaremos este evento por anos”, afirmou Teresa Nieves-Chinchilla, diretora interina do Escritório de Análise do Clima Espacial Moon to Mars (M2M) da NASA, conforme consta no site da agência espacial. “Isso nos ajudará a testar os limites de nossos modelos e o entendimento das tempestades solares.",
          "thumbnailURL": "https://images.unsplash.com/photo-1653089116335-137ea51598a9?q=80&w=2564&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "Tempestades solares de maio têm características poderosas",
          "description": "Oito dessas erupções foram do tipo mais poderoso, conhecido como classe X, com a mais forte atingindo a classificação X5.8. Desde então, a mesma região solar lançou muitas outras grandes erupções, incluindo uma erupção X8.7 – a mais poderosa vista neste ciclo solar – em 14 de maio.\nViajando a velocidades de até 5 milhões de km/h, as CMEs se agruparam em ondas que alcançaram a Terra a partir de 10 de maio, criando uma tempestade geomagnética duradoura que atingiu a classificação de G5 – o nível mais alto na escala de tempestades geomagnéticas, não visto desde 2003.\nPUBLICIDADE\n“As CMEs chegaram praticamente de uma vez, e as condições estavam perfeitas para criar uma tempestade realmente histórica”, disse Elizabeth MacDonald, líder de ciência cidadã em heliosfísica da NASA e cientista espacial no Centro de Voos Espaciais Goddard da NASA em Greenbelt, Maryland.",
          "thumbnailURL": "https://images.unsplash.com/photo-1634337071580-ab2032bf7e01?q=80&w=2493&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "‘Show’ de auroras",
          "description": "Quando a tempestade alcançou a Terra, criou “show” de auroras nos céus de diversos países. Auroras foram visíveis até em latitudes incomumente baixas, incluindo o sul dos EUA e o norte da Índia.\nPUBLICIDADE\nAs auroras mais fortes foram vistas na noite de 10 de maio e continuaram iluminando os céus noturnos durante todo o fim de semana. Milhares de relatórios enviados ao site de ciência cidadã Aurorasaurus, financiado pela NASA, têm ajudado os cientistas a estudar o evento e aprender mais sobre auroras.\n“Câmeras – mesmo câmeras de celulares comuns – são muito mais sensíveis às cores da aurora do que eram no passado”, disse MacDonald. “Coletando fotos de todo o mundo, temos uma grande oportunidade de aprender mais sobre auroras por meio da ciência cidadã.”\nMedidas de força de tempestade geomagnética, como o índice de tempo de tempestade de perturbação que data de 1957, mostram que esta tempestade foi semelhante a eventos históricos em 1958 e 2003.\nAlém disso, com relatos de auroras visíveis até 26 graus de latitude magnética, esta recente tempestade pode competir com algumas das observações de auroras de latitude mais baixa registradas nos últimos cinco séculos, embora os cientistas ainda avaliem essa classificação.",
          "thumbnailURL": "https://images.unsplash.com/photo-1568607689150-17e625c1586e?q=80&w=2340&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "Avisos ajudam missões da NASA a se preparem para tempestade solar",
          "description": "Antes da tempestade, o Centro de Previsão do Clima Espacial da Administração Nacional Oceânica e Atmosférica, responsável pela previsão dos impactos de tempestades solares, enviou notificações aos operadores de redes elétricas e satélites comerciais para ajudá-los a mitigar possíveis impactos.\nOs avisos ajudaram muitas missões da NASA a se prepararem para a tempestade, com algumas espaçonaves desligando preventivamente certos instrumentos ou sistemas para evitar problemas. O ICESat-2 da NASA – que estuda as camadas de gelo polares – entrou em modo de segurança, provavelmente devido ao aumento do arrasto causado pela tempestade.\nDados melhores sobre como os eventos solares influenciam a alta atmosfera da Terra são cruciais para entender o impacto do clima espacial em satélites, missões tripuladas e infraestrutura baseada na Terra e no espaço. Até o momento, existem apenas algumas medições diretas limitadas nesta região. Mas mais estão a caminho.\n",
          "thumbnailURL": "https://images.unsplash.com/photo-1447433865958-f402f562b843?q=80&w=2344&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        },
        {
          "title": "Próximas missões analisarão como tempestades solares afetam atmosfera da Terra",
          "description": "Futuras missões, como a Geospace Dynamics Constellation (GDC) e a Dynamical Neutral Atmosphere-Ionosphere Coupling (DYNAMIC) da NASA, poderão ver e medir exatamente como a atmosfera da Terra responde às infusões de energia que ocorrem durante tempestades solares como esta. Tais medições também serão valiosas à medida que a NASA enviar astronautas para a Lua com as missões Artemis e, posteriormente, para Marte.\nA região solar responsável pelo recente clima tempestuoso está agora virando para o lado oculto do Sol, onde seus impactos não conseguem alcançar a Terra. No entanto, isso não significa que a tempestade acabou.\nO Observatório de Relações Solar-Terrestres (STEREO) da NASA, atualmente localizado cerca de 12 graus à frente da Terra em sua órbita, continuará observando a região ativa por mais um dia após ela não ser mais visível da Terra.",
          "thumbnailURL": "https://images.unsplash.com/photo-1540198163009-7afda7da2945?q=80&w=2427&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
        }
      ],
      "reference": {
        "author": "Olhar digital",
        "link" : "https://olhardigital.com.br/2024/05/18/ciencia-e-espaco/tempestade-solar-cria-espetaculo-e-oferece-insights-a-ciencia-diz-nasa/"
      }
    },
    {
      "id": "0x3n",
      "pages": [
        {
          "title": "James Webb Descobre a galáxia mais distante do universo",
          "description": "A galáxia JADES-GS-z14-0 foi vista pelo Telescópio Espacial James Webb como era 290 milhões de anos após o Big Bang, no início do Universo",
          "thumbnailURL": "https://img.odcdn.com.br/wp-content/uploads/2024/05/JADES-GS-z14-0.jpg"
        },
        {
          "title": "",
          "description": "Nos últimos dois anos, cientistas usaram o Telescópio Espacial James Webb (JWST) para explorar o Amanhecer Cósmico, período logo após o Big Bang onde as primeiras galáxias se formaram. Em outubro de 2023 e janeiro de 2024, a equipe internacional de astrônomos observou galáxias como parte do programa JADES, usando o NIRSpec para obter o espectro de uma galáxia recorde, observada 290 milhões de anos após o Big Bang, com um redshift de 14.32. A galáxia, JADES-GS-z14-0, é extremamente luminosa e massiva, com mais de 1.600 anos-luz de diâmetro, composta principalmente por estrelas jovens. A presença de oxigênio sugere múltiplas gerações de estrelas massivas. A descoberta desafia modelos teóricos e implica que muitas galáxias luminosas podem ser encontradas no início do universo. Observações adicionais indicam emissão de gás ionizado, com linhas de emissão brilhantes de hidrogênio e oxigênio. A descoberta tem implicações profundas para a compreensão da formação de galáxias no universo primitivo.",
          "thumbnailURL": "https://img.odcdn.com.br/wp-content/uploads/2023/03/james-1-scaled.jpg"
        }
      ],
      "reference": {
        "author": "Space Today",
        "link" : "https://spacetoday.com.br/ele-fez-de-novo-james-webb-descobre-a-galaxia-mais-distante-do-universo/"
      }
    }
  ]
}